[{"templateIndex":"2_MEF","name":"Partecipazioni","entePa":"MEF","publicService":{"name":{"language":"it","description":"Partecipazioni"},"description":{"language":"it","description":"Servizio realizzato dal Dipartimento del Tesoro, nell’ambito del Progetto Patrimonio della PA, per la rilevazione annuale delle partecipazioni pubbliche. Sono tenute all’adempimento (art. 2, comma 222, periodo undicesimo della legge n.191 del 2009 - L.F. 2010) tutte le Amministrazioni incluse nell’elenco S13, definito annualmente dall’ISTAT, e quelle individuate dall’art. 1, comma 2, del d.lgs. 165/2001. Ciascuna Amministrazione deve individuare un responsabile per la comunicazione dei dati e dichiarare annualmente le informazioni relative alle partecipazioni detenute, in via diretta e in via indiretta, in società e/o enti e, in attuazione dell’art. 17, commi 3 e 4, del D.L. 90/2014, ai rappresentanti nominati negli organi di governo di società ed enti (ex rilevazione CONSOC). Nel caso in cui l’Amministrazione non detenga alcuna partecipazione né abbia nominato rappresentanti in seno ad organi di governo di società o enti occorre fare, sempre attraverso l’applicativo, esplicita dichiarazione negativa. L’accesso all’applicativo PARTECIPAZIONI è riservato ai soli utenti registrati."},"keywords":[{"language":"it","description":"Partecipazione"},{"language":"it","description":"pubblico"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}],"events":{"businessEvent":[{"idBe":"BE/15","description":"Partecipazione ad appalti pubblici nazionali e trasfrontalieri"}]}}},{"templateIndex":"3_MEF","name":"Immobili","entePa":"MEF","publicService":{"name":{"language":"it","description":"Immobili"},"description":{"language":"it","description":"IMMOBILI è il servizio realizzato dal Dipartimento del Tesoro, nell’ambito del Progetto Patrimonio della PA, per la rilevazione annuale degli immobili pubblici. Sono tenute all’adempimento (art. 2, comma 222, della legge n.191 del 2009 - L.F. 2010) tutte le Amministrazioni incluse nell’elenco S13, definito annualmente dall’ISTAT, e quelle individuate dall’art. 1, comma 2, del d.lgs. 165/2001. Ciascuna Amministrazione deve individuare un responsabile per la comunicazione dei dati e dichiarare annualmente le informazioni, a livello di ogni unità immobiliare/terreno, relative ai beni di proprietà e a quelli, di proprietà dello Stato o di un’altra Amministrazione pubblica, da essa detenuti o utilizzati a qualunque titolo. Nel caso in cui l’Amministrazione non detenga alcun immobile pubblico occorre fare, sempre attraverso l’applicativo, esplicita dichiarazione negativa. L’accesso all’applicativo IMMOBILI è riservato ai soli utenti registrati."},"keywords":[{"language":"it","description":"Immobili"},{"language":"it","description":"pubblico"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}]}},{"templateIndex":"4_MEF","name":"Concessioni","entePa":"MEF","publicService":{"name":{"language":"it","description":"Concessioni"},"description":{"language":"it","description":"CONCESSIONI è il servizio realizzato dal Dipartimento del Tesoro, nell’ambito del Progetto Patrimonio della PA, per la rilevazione annuale delle concessioni di beni. Sono tenute all’adempimento (art. 2, comma 222, della legge n.191 del 2009 - L.F. 2010) tutte le Amministrazioni incluse nell’elenco S13, definito annualmente dall’ISTAT, e quelle individuate dall’art. 1, comma 2, del d.lgs. 165/2001. Ciascuna Amministrazione deve individuare un responsabile per la comunicazione dei dati e dichiarare annualmente le informazioni relative alle concessioni rilasciate dall’Amministrazione su beni demaniali o del patrimonio indisponibile. Nel caso in cui l’Amministrazione non abbia rilasciato concessioni occorre fare, sempre attraverso l’applicativo, esplicita dichiarazione negativa. L’accesso all’applicativo CONCESSIONI è riservato ai soli utenti registrati."},"keywords":[{"language":"it","description":"Concessione"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}],"events":{"businessEvent":[{"idBe":"BE/15","description":"Partecipazione ad appalti pubblici nazionali e trasfrontalieri"}]}}},{"templateIndex":"5_MEF","name":"Portale degli Acquisti- eProcurement","entePa":"MEF","publicService":{"name":{"language":"it","description":"Portale degli Acquisti- eProcurement"},"description":{"language":"it","description":"Il servizio, erogato dal Ministero dell'Economia e delle Finanze, consente all'utente di visualizzare tutti i bandi di acquisto disposti dagli uffici della Pubblica Amministrazione. Il servizio permette inoltre ai titolari di impresa di accreditarsi all'albo dei fornitori. Questo servizio ha l'obiettivo di ottimizzare gli acquisti pubblici e si inserisce nel più ampio quadro degli indirizzi di e-Governement offrendo strumenti telematici di acquisto per l'esecuzione delle procedure di approvvigionamento delle Amministrazioni pubbliche. E' richiesta la registrazione"},"keywords":[{"language":"it","description":"Acquisto"},{"language":"it","description":"e-procurement"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}],"events":{"businessEvent":[{"idBe":"BE/15","description":"Partecipazione ad appalti pubblici nazionali e trasfrontalieri"}]}}},{"templateIndex":"6_MEF","name":"Armamenti","entePa":"MEF","publicService":{"name":{"language":"it","description":"Armamenti"},"description":{"language":"it","description":"Sistema per la gestione delle transazioni commerciali svolte sul territorio nazionale in materia di traffico di armamenti (SIGMA DT), in conformità a quanto previsto dalla legge 185 del 1990. In questo contesto, le aziende nazionali, per il tramite degli istituti di credito, eseguono transazioni bancarie attinenti le operazioni di importazione, esportazione e transito di materiali di armamento, solo se preventivamente autorizzate dai ministeri degli Esteri o della Difesa. In seguito ad approvazione del D. Lgs 105/2012 è stato modificato il ruolo del Ministero del Tesoro rispetto all’iter autorizzativo delle transazioni commerciali ed è stato riformulato l’art. 27 che immette nuove fattispecie sanzionatorie di natura amministrativa per la mancata osservanza degli obblighi introdotti. Inoltre con un nuovo articolo ( art. 27-bis ) vengono definiti: Un meccanismo di controllo, affidato al MEF insieme ad un nucleo della Guardia di Finanza, sull’attività degli istituti di credito in merito al finanziamento delle operazioni disciplinate dalla 185, per finalità di contrasto al terrorismo. Un nuovo flusso di informazioni verso il Comitato di sicurezza finanziaria (CSF). L’applicativo consente, inoltre, la produzione automatica degli allegati alla relazione al Parlamento che il MEF, insieme agli altri Ministeri competenti, predispone annualmente per riferire al Presidente del Consiglio dei Ministri in ordine alle operazioni autorizzate e svolte entro il 31 dicembre dell'anno precedente, in ottemperanza all’Art.5, comma 1 - legge 185.  L’accesso al servizio online Armamenti è riservato ai soli utenti registrati."},"keywords":[{"language":"it","description":"Transazione"},{"language":"it","description":"armamento"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}]}},{"templateIndex":"7_MEF","name":"Sanzioni finanziarie","entePa":"MEF","publicService":{"name":{"language":"it","description":"Sanzioni finanziarie"},"description":{"language":"it","description":"Il sistema Sanzioni Finanziarie supporta la gestione delle richieste di autorizzazione relative a trasferimenti finanziari oggetto di misure restrittive, ai sensi del Regolamento UE n. 267/2012 (Misure contro l’Iran), e del regolamento UE n. 833/2014 ( misure restrittive in considerazione delle azioni della Russia che destabilizzano la situazione in Ucraina). Le principali funzionalità consentono di supportare l’utente finale nelle attività di: Acquisizione e gestione elettronica delle richieste di trasferimento; Gestione dell’anagrafica dei Richiedenti e delle Banche corrispondenti; Protocollazione Richieste in Entrata e Uscita"},"keywords":[{"language":"it","description":"Sanzione"},{"language":"it","description":"finanziaria"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}]}},{"templateIndex":"8_MEF","name":"Specialisti in titoli di stato","entePa":"MEF","publicService":{"name":{"language":"it","description":"Specialisti in titoli di stato"},"description":{"language":"it","description":"Servizio predisposto per garantire un sistema di comunicazione strutturato e continuo degli Specialisti in titoli di Stato con gli Uffici preposti alla gestione ed emissione dei titoli di Stato all’interno della Direzione del Debito Pubblico. Attraverso l’applicazione, gli Specialisti possono inserire, in modo informatizzato, una serie di informazioni inerenti: suggerimenti circa i titoli di Stato ed i quantitativi da emettere in asta; aggiornamenti periodici del proprio Organigramma comunicando eventuali modifiche circa la struttura organizzativa della banca in particolare con riferimento ai nominativi di coloro che hanno, con qualsiasi funzione, rapporti con gli Uffici della Direzione del Debito Pubblico; l’attività di trading svolta mensilmente mediante uno specifico report. Tale report, standardizzato a livello europeo, è acquisito attraverso una sezione specifica dell’applicazione e viene sottoposto a preliminari controlli formali dei cui esiti sono immediatamente informati gli operatori stessi. L’applicazione viene, altresì, utilizzata dagli Uffici per comunicare in modo efficace e tempestivo con gli Specialisti, ed in particolare per: comunicare le date e le sedi delle Riunioni Specialisti tenute dal MEF su base mensile; comunicare le performance settimanali e mensili relativamente all’attività svolta dagli Specialisti in titoli di Stato sul mercato primario e secondario dei titoli di Stato; comunicare le valutazioni trimestrali ed annuali circa l’attività svolta; inviare comunicazioni non standard, su base estemporanea, ad un selezionato sottoinsieme di utenti di ciascuna banca Specialista, in base alla tematica oggetto della comunicazione."},"keywords":[{"language":"it","description":"Specialista"},{"language":"it","description":"titolo"},{"language":"it","description":"stato"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}]}},{"templateIndex":"9_MEF","name":"Certificazione dei crediti","entePa":"MEF","publicService":{"name":{"language":"it","description":"Certificazione dei crediti"},"description":{"language":"it","description":"La Piattaforma per la certificazione dei crediti consente ai Creditori della P.A. di chiedere la certificazione dei crediti relativi a somme dovute per somministrazioni, forniture, appalti e prestazioni professionali e di tracciare le eventuali successive operazioni di anticipazione, compensazione, cessione e pagamento, a valere sui crediti certificati."},"keywords":[{"language":"it","description":"Piattaforma"},{"language":"it","description":"certificazione"},{"language":"it","description":"crediti"}],"themes":[{"id":"GOVE","description":"Governo e settore pubblico"}],"sector":[{"idNace":"O","levelNace":"1","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria "},{"idNace":"84","levelNace":"2","description":"Amministrazione pubblica e difesa; assicurazione sociale obbligatoria"},{"idNace":"84.2","levelNace":"3","description":"Servizi collettivi delle amministrazioni pubbliche"}]}},{"templateIndex":"10_MEF","name":"Elenco delle Commissioni tributarie  ","entePa":"MEF","publicService":{"name":{"language":"it","description":"Elenco delle Commissioni tributarie  "},"description":{"language":"it","description":"Il servizio, erogato dal Ministero dell'Economia e delle Finanze, consente di conoscere gli indirizzi, il numero di telefono, l'orario settimanale di apertura al pubblico di tutte le Commissioni Tributarie, provinciali e regionali. E’ possibile anche localizzare attraverso una mappa stradale la sede dell'ufficio e calcolare il percorso per raggiungerla."},"keywords":[{"language":"it","description":"Commissione"},{"language":"it","description":"tributi"}],"themes":[{"id":"ECON","description":"Economia e finanze"}],"sector":[{"idNace":"N","levelNace":"1","description":"Attività amministrative e di servizi di supporto "},{"idNace":"82","levelNace":"2","description":"Attività amministrative e di supporto per le funzioni d'ufficio e altri servizi di supporto alle imprese"}]}},{"templateIndex":"9_MEF","name":"certificazione dei crediti","entePa":"MEF","publicService":{"name":{"language":"it","description":"certificazione dei crediti"},"description":{"language":"it","description":"La Piattaforma per la certificazione dei crediti consente ai Creditori della P.A. di chiedere la certificazione dei crediti relativi a somme dovute per somministrazioni, forniture, appalti e prestazioni professionali e di tracciare le eventuali successive operazioni di anticipazione, compensazione, cessione e pagamento, a valere sui crediti certificati."},"keywords":[{"language":"it","description":"Piattaforma"},{"language":"it","description":"certificazione"},{"language":"it","description":"crediti"}],"themes":[{"id":"ECON","description":"Economia e finanze"}],"sector":[{"idNace":"K","levelNace":"1","description":"Attività finanziarie e assicurative"},{"idNace":"64","levelNace":"2","description":"Prestazione di servizi finanziari (ad esclusione di assicurazioni e fondi pensione)"}]}},{"templateIndex":"12_MEF","name":"Fondazioni bancarie","entePa":"MEF","publicService":{"name":{"language":"it","description":"Fondazioni bancarie"},"description":{"language":"it","description":"Il Dipartimento del Tesoro ha, tra i diversi compiti istituzionali, quello della vigilanza sulle Fondazioni Bancarie, così come previsto dal decreto legislativo 153/99. In questo ambito, il sistema Monitoraggio Fondazioni Bancarie consente alle Fondazioni di comunicare annualmente, all'Ufficio competente del Dipartimento del Tesoro, i principali dati di bilancio, ovvero i dati relativi al patrimonio, al risultato economico dell'esercizio e all'attività istituzionale svolta. Il sistema supporta inoltre il predetto Ufficio nelle analisi delle informazioni acquisite attraverso la produzione di report e grafici statistici, utili per la redazione della relazione annuale al Parlamento."},"keywords":[{"language":"it","description":"Economia"},{"language":"it","description":"Banca"},{"language":"it","description":"fondazione"}],"themes":[{"id":"ECON","description":"Economia e finanze"}],"sector":[{"idNace":"K","levelNace":"1","description":"Attività finanziarie e assicurative"},{"idNace":"66","levelNace":"2","description":"Attività ausiliarie dei servizi finanziari e delle attività assicurative   "}]}}]