[{"idlevel":"LEVEL 5","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL5","label":"Personalizzazione","definition":"L'utente, oltre ad eseguire on line l'intero ciclo del procedimento amministrativo di interesse riceve informazioni (sono ricordate le scadenze, è restituito l'esito del procedimento, ecc.), che gli sono inviate preventivamente, sulla base del profilo collegato (c.d. pro-attività).","language":"it"},{"idlevel":"LEVEL 5","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL5","label":"Customization","definition":"The user can carried out an entire administrative act online and (s)he can receive information according to his/her profile (e.g., it can receive information about deadlines, about the result of an administrative act, etc.) This is also called pro-active service.","language":"en"},{"idlevel":"NONE","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/NONE","label":"Non online","definition":"Servizio erogato offline, per il quale non esiste nemmeno una pagina web informativa.","language":"it"},{"idlevel":"NONE","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/NONE","label":"Not online","definition":"Offline service for which it does not exist any informational web page","language":"en"},{"idlevel":"LEVEL 3","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL3","label":"Interazione a due vie","definition":"L'utente può avviare l'atto/procedimento amministrativo di interesse (es. il modulo può essere compilato e inviato on line) e viene garantita on line solo la presa in carico dei dati immessi dall'utente e non la loro contestuale elaborazione.","language":"it"},{"idlevel":"LEVEL 3","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL3","label":"Bidirectional interaction","definition":"The user can start an administrative act of interest online (e.g., the form can be filled in and sent online) and it is guaranteed that the data are provided online, only; it is not guaranteed the concurrent online data processing.","language":"en"},{"idlevel":"LEVEL 2","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL2","label":"Interazione a una via","definition":"Oltre alle informazioni, sono resi disponibili all'utente i moduli per la richiesta dell'atto/procedimento amministrativo di interesse che dovrà poi essere inoltrata attraverso canali tradizionali (es. modulo di variazione residenza o moduli di autocertificazione).","language":"it"},{"idlevel":"LEVEL 2","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL2","label":"One way interaction","definition":"In addition to the information, users can use online forms in order to start a request for an administrative act of interest. Afterwords, the user must send the forms via traditional channels","language":"en"},{"idlevel":"LEVEL 1","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL1","label":"Informazione","definition":"Sono fornite all'utente informazioni sul procedimento amministrativo (es. finalità, termini di richiesta, ecc.) ed eventualmente sulle modalità di espletamento (es. sedi, orari di sportello).","language":"it"},{"idlevel":"LEVEL 1","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL1","label":"Information","definition":"Users are informed about the administrative process that concerns the service (e.g., objectives, how to require it, etc) and about the way in which the service can be used (e.g., opening hours of the information desk, location, etc)","language":"en"},{"idlevel":"LEVEL 4","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL4","label":"Transazione","definition":"L'utente può avviare l'atto/procedimento amministrativo di interesse fornendo i dati necessari ed eseguire la transazione corrispondente interamente on line, incluso l'eventuale pagamento dei costi previsti.","language":"it"},{"idlevel":"LEVEL 4","rdfuri":"http://dati.gov.it/onto/controlledvocabulary/InteractivityLevel/LEVEL4","label":"Transaction","definition":"The user can start an administrative act of interest online by providing the necessary data necessary. The user can then carry out the transaction entirely online, including the possible payment of costs related to the service.","language":"en"}]